<?php get_header(); ?>
<div class="contents">
  <section class="contents__policy">
    <h2>プライバシポリシー</h2>
    <p>
      当サイトをご利用の際には、必ずお読みください。
      <br>お客様のプライバシーを適切に保護するために、お客様の個人情報を、適切な方法で管理いたします。
      <br>どのような情報が収集され、どのように情報が使用されるか、どの範囲で情報が共有されるかなどを含む、当サイトにおける情報の取扱基準をお知らせいたします。
    </p>

    <h3>■	個人情報の収集内容と取得方法</h3>
    <p>
      ○	当サイトは、お客様がお問い合わせフォーム等をご利用いただいた場合、お客様の個人情報を収集し、適切な方法で管理いたします。
      <br>これらの情報は後述の目的以外に使用されることはありま せん。
    </p>
    <p>
      ○	当サイトではアクセスログ解析に当たり以下の情報を各ページ閲覧時に自動的に収集します。
      <br>但しこれらの情報は本目的以外に使用されることはありません。
    </p>
    <ul>
      <li>・当サイトにアクセスした時間</li>
      <li>・ＩＰアドレス</li>
      <li>・ホスト名</li>
      <li>・使用ブラウザ</li>
      <li>・画面解像度</li>
      <li>・リンク元</li>
      <li>・検索エンジンを使用して当サイトを訪れた場合、検索に使用した単語</li>
      <li>・クッキーは利用していません。</li>
    </ul>
    <p>（※クッキー：サーバ側で利用者を識別するために、サーバから利用者のブラウザに送信され、利用者のコンピュータに蓄積される情報）</p>
    <p>○	当サイトは、当サイトが保有する個人情報に関して適用される法令、規範を遵守するとともに、取扱いに細心の注意を払っています。</p>

    <h3>■	個人情報の使用目的</h3>
    <p>○	当社は、お客様からご提供いただいた個人情報を、</p>
    <ul>
      <li>・お客様とのお取引に関する責任を果たすため</li>
      <li>・より良い商品・サービスを開発・ご提供するため</li>
      <li>・お客様へ有益な情報をお届けするため</li>
      <li>・不正アクセス・改竄などの危険防止の目的でサーバーへのアクセスを監視をするため</li>
    </ul>
    <p>に使用いたします。これ以外の目的で使用することはありません。</p>

    <h3>■	個人情報の共有</h3>
    <p>
      ○	当サイトは、業務の一部を他社に委託しています。委託業務には、商品の配送、郵便物の送付などが含まれます。
      <br>代行業者は、上記の業務を遂行するために必要な個人情報を利用しますが、それ以外の目的で利用することはありません。
    </p>

    <h3>■	個人情報の開示</h3>
    <p>○	当社が業務上収集した個人情報については以下の例外を除いて、事前の同意なく第三者への開示 はいたしません。</p>
    <ol>
      <li>１． 官公庁等の公的機関から法律に定める権限に基づき開示を求められた場合</li>
      <li>２． グループ会社・協力会社と提携して業務を行うために必要となる場合。</li>
    </ol>
    <p>この場合、当該グループ会社・協力会社に対しても同様に適切な管理を要求いたします。</p>


    <h3>■	このようなケースにご注意ください（免責事項）</h3>
    <p>○	当サイトは、外部のサイトへのリンクを含んでいます。リンク先のサイトにおける個人情報保護や、サイトの内容に関して責任を負いかねます。</p>

    <h3>■	個人情報の取扱いについての改善</h3>
    <p>○	上記各項における取り組みを適宜見直し、改善に努めます。</p>

    <h3>■	個人情報取扱に関するご意見・お問合せはこちらまで</h3>
    <p>
      ○	個人情報等の取扱いについてお客様に十分なご理解をいただくことは大変重要です。
      <br>上記内容についてのご意見、ご質問がございましたら<a href="<?php get_permalink( get_page_by_path( 'contact-us' )->ID ); ?>">「お問い合わせ」</a>のページからご連絡くださいますようお願い致します。
    </p>
  </section>
</div>
<?php get_footer(); ?>
